{
  "stories": [
    {
      "id": "1",
      "title": "सिंह आणि उंदीर",
      "content": "उन्हाळ्याच्या दिवसात",
      "category": "उंदीर",
      "date": "11/5/2024",
      "view": 48
    },
    {
      "id": "2",
      "title": "उंदराची टोपी",
      "content": "एक होता उंदिरमामा. रस्त्याने जाताना त्याला मिळाले एक फडके.फडके घेऊन तो गेला धोब्याकडे. धोब्याला म्हणाला ‘धोबीदादा,धोबीदादा माझे फडके धुवून दे. धोब्याने फडके धुवून दिले. मग उंदिरमामा गेला शिंप्याकडे. ‘शिंपीदादा, ‘शिंपीदादा,शिंपीदादा मला एक छानशी टोपी शिवून दे तिला रंगीत गोंडेही लाव. शिंप्याने उंदिरमामाला टोपी शिवून दिली. \n\nउंदिरमामाने टोपी डोक्यावर घातली एक ढोलके घेतले. ते वाजवत तो गाणे गाऊ लागला ‘ राजाच्या टोपीपेक्षा माझी टोपी छान. ढुम,ढुम,ढुमक !’ राजाने हे ऐकले . तो शिपायांना म्हणाला ‘ जा रे, त्या उंदराला पकडून आणा.   \n\nशिपायांनी उंदिरमामाला पकडले. दरबारात आणले. त्याची टोपी काढून राजाकडे दिली. मग उंदिरमामा म्हणाला ‘राजा भिकारी, माझी टोपी घेतली. ढुम,ढुम,ढुमक !’ \n\nहे ऐकून राजा खूपच रागावला. त्याने उंदराकडे टोपी फेकून दिली. उंदिरमामाने टोपी पुन्हा डोक्यावर घातली व तो गाणे गाऊ लागला ‘राजा मला भ्याला. माझी टोपी दिली. ढुम,ढुम,ढुमक !’ हे गाणे गात गात तो राजवाडयातून निघून गेला.\n\nतात्पर्य:  शक्तीपेक्षा युक्ती श्रेष्ठ",
      "category": "उंदीर",
      "date": "5/5/2024",
      "view": 16
    },
    {
      "id": "3",
      "title": "कोल्हा, रानमांजर आणि ससा",
      "content": "एक लहानसा ससा होता. तो खूप भित्रा होता. तो भित्रा ससा एका बिळात रहात असे. त्याने एके दिवशी आपल्या बिळाच्या तोंडाशी एका कोल्ह्याला बसलेले पाहिले, तो खूप घाबरला. पण त्याने विचार केला की, बिळाचे तोंड लहान आहे. त्यातून कोल्हा काही आत येऊ शकणार नाही. मग त्याची भीति कमी झाली.\n\nनंतर, एक दिवस त्याने कोल्हा आणि रानमांजर गप्पा मारीत आहेत असे पाहिले. हे काही बरे नाही असे त्याला वाटले. थोड्या वेळाने ते रानमांजर सशाच्या बिळात शिरले आणि त्याला आपल्या पंजानी ओरबाडू लागले. ससा भिऊन बाहेर पळाला. तोच कोल्ह्याने त्याच्यावर झडप घातली आणि दोघांनी मिळून त्याच्यावर ताव मारण्यास सुरुवात केली. मरता मरता ससा म्हणाला, ‘तुमच्या दोघांची मैत्री झाली तेव्हाच मी ओळखलं की आता आपली काही धडगत नाही.",
      "category": "sasa",
      "date": "2/5/2024",
      "view": 18
    },
    {
      "id": "4",
      "title": "सिंह, लांडगा आणि कोल्हा",
      "content": " जनावरांचा राजा जो सिंह तो एकदा फार आजारी पडला. पुष्कळ औषधोपचार केले, पण काही गुण येईना. त्याच्या समाचारास सगळे पशु रोज येत असत, पण कोल्हा मात्र येत नसे कोल्हयाचे व लांडग्याचे वैर होते.\n\nलांडग्याने सिंहास सांगितले की, ‘महाराज, कोल्हा हल्ली आपल्या दरबारात हजर राहात नाही, यावरून तो आपल्या विरुद्ध काहीतरी कारस्थान करीत असावा, असे मला वाटते.’ हे भाषण ऐकून सिंहास कोल्हयाविषयी संशय आला व त्याने त्यास ताबडतोब बोलावून आणण्यासाठी एका पशूस पाठविले. हुकुमाप्रमाणे कोल्हा दरबारात येऊन हजर होताच सिंह त्यास म्हणतो, ‘काय रे, मी इतका आजारी असता माझ्या समाचारास तू मुळीच येत नाहीस, याचे कारण काय बरे ?’ कोल्हा उत्तर करतो, ‘महाराज, आपल्यासाठी एकदा चांगलासा वैदय मी पहात होतो. \n\nशेवटी कालच एका मोठया वैदयाची व माझी गाठ पडली; त्यास मी आपल्या प्रकृतीसंबंधीने विचारले, तेव्हा त्याने सांगितले की, नुकतेच काढलेले लांडग्याचे ओले कातडे पांघरावयास घेतले असता, हा रोग बरा होईल; याशिवाय अन्य उपाय नाही.’ कोल्हयाचे हे भाषण सिंहास खरे वाटले व त्याने कातडयासाठी लांडग्याचा तात्काळ प्राण घेतला.",
      "category": "bal-katha",
      "date": "1/5/2024",
      "view": 13
    },
    {
      "id": "5",
      "title": "कबुतर आणि मुंगी ची गोष्ट",
      "content": "एका मुंगीला खूप तहान लागली म्हणून ती नदीच्या काठावर पाणी पिण्यासाठी गेली. तेंव्हा तिचा पाय घसरला व ती पाण्यात पडली. ते जवळच झाडावर बसलेल्या कबुतराने पाहिले बुडणाऱ्या मुंगीची त्याला दया आली.\n\nपटकऩ त्याने झाडाचे एक सुकलेले पान मुंगीजवळ फेकले. मुंगी पानावर चढली आणि सुरक्षितपणे ती काठावर पोहोचली. तेवढ्यात तेथे एक फासेपारधी कबुतराला पकडण्यासाठी आला. तो कबुतरावर जाळे फेकणार एवढ्यात मुंगी फासेपारध्याच्या पायाला चावली. \n\nत्यामुळे तो जोरात ओरडला. कबुतर त्यामुळे सावध झाले व फासेपारध्याला पाहून पळून गेले. अशा प्रकारे कबुतराच्या सत्कर्माचे फळ त्याला लगेच मिळाले व त्याचे प्राण वाचले.\n\nतात्पर्य –  संकटकाळी मदत करणारे हेच खरे मित्र. ",
      "category": "बाल कथा",
      "date": "12/7/2024",
      "view": 5
    },
    {
      "id": "6",
      "title": "कावळयाची शिक्षा आणि चिमणीचे बक्षीस",
      "content": " एक होता आळशी आणि लबाड कावळा. पहिल्या गोष्टीत पाहिला ना? तोच तो. तो लोळ लोळ लोळला, तर शेणाने भरला. त्याने वर पाहीले तर त्याचा डोळा फुटला. त्याने बिळात हात घातला तर त्याला विंचू चावला. तो देवळात गेला तर त्याला मार मिळाला. बिचारा रड रड रडला अन् घरी येऊन झोपी गेला. \n\nएक होती कामसू चिमणी. पहिल्या गोष्टीत पाहिली ना घर स्वच्छ ठेवणारी? तीच ती. ती लोळ लोळ लोळली. तर मोत्याने भरली. तिने वर पाहिले तर तिला चंद्रहार मिळाला. तिने बिळात हात घातला तर तिला अंगठी मिळाली. ती देवळात गेली तर तिला साडी-चोळी मिळाली. ती साडी-चोळी नेसली, पालखीत बसली अन् घरी येऊन झोपी गेली.",
      "category": "बाल कथा",
      "date": "12/5/2024",
      "view": 6
    },
    {
      "id": "7",
      "title": "प्रमाणिक लाकुडतोड्या",
      "content": "ऐका गावात एक लाकुडतोड्या राहत होता. एक दिवशी तो  दुपारी  लाकुडतोड्ण्यासाठी    नदीजवळ एक मोठ झाड  होते तेथे गेला. झाड  तोडत असतानाच  त्याची अचनक  कुराड पाण्यात पडते. लाकुडतोड्याकडे एकच कुऱ्हाड असते आणि नेमकी तीच कुऱ्हाड तो  गमावतो.\n\n त्याच्याजवळ  दुसरी   कुऱ्हाड विकत घेण्यासाटी पैसेपण पुरेसे  नसतात.तो नदी जवळ बसतो आणि रडू लागतो. नदी उर्फ सरिता देवी त्याचे रडणे ऐकते. ती त्याच्या समोर प्रकट होते आणि विचारते , का रे ? का रडत आहेस तू ?’ लाकूडतोड्या सारीतादेवीला गमवलेल्या कुऱ्हाडीबदल सांगतो. \n\nसारीतादेवी अदृश्य होते. नदीतून परत येते तेव्हा तिच्या हातात सोन्यची कुऱ्हाड असते.ती लाकूडतोड्याला दाखवते.लाकुडतोड्या नम्रपणे  म्हणतो देवी, ‘ ही माझी कुऱ्हाड नाही. \n\nमग देवी त्याला चांदीची कुऱ्हाड दाखवते.पुन्हा तो नकारार्थी मान डोलावतो आणि म्हणतो ‘ हे  देखील नाही ‘. नंतर देवी त्याला लोखंडाची कुऱ्हाड दाखवते.लाकुडतोड्या म्हणतो ‘ होय हीच माझी कुऱ्हाड आहे माता!’\n\nदेवी म्हणते तुझा प्रामाणिक पणा मला आवडला’ या तीनही कुऱ्हाडी तुलाच ठेव माझा मुला.प्रामाणिकपणा मोठाच बक्षीस मिळवून देतो.",
      "category": "लाकुडतोड्या",
      "date": "4/5/2024",
      "view": 10
    },
    {
      "id": "8",
      "title": "गाढवाला मिळाली शिक्षा",
      "content": "एका गावात एक व्यापारी राहत होता. त्याच्याकडे एक पाळलेले गाढव होते. तो गाढवाच्या पाठीवर रोज मिठाचे ओझे देत असे आणि ते पोत मग बाजारात जाऊन विकत असे. त्या बाजारात जाताना त्यांना एक ओडा पार करावा लागत असे.\n\nएक दिवस गाडवाचा पाय पाण्यात घसरतो आणि ते पाण्यात मिठाच्या ओझ्यासहित पडते. त्याचा मालक उठविण्यास मदत करतो आणि मग ते दोघे पुन्हा चालू लागतात.थोडेसे मीठ पाण्यात विरघाल्यामुळे गाढवाला हलके वाटू लागते आणि ते खूप आनंदी होऊन  पुढची वाटचाल करू लागते.\n\nआता दरोज गाढव त्याचा पाय मुद्दाम पाण्यात घसारवू लागले.गाढवाचे असे रोजचे खोटे नाटक पाहून त्याचा मालक गाढवाला धडा शिकवायचे ठरवतो.  \n\nदुसऱ्या दिवशी व्यापारी गाढवाच्या पाठीवर कापसाचे ओझे ठेवतो . गाढव त्या दिवशी  देखील मुद्दाम पाय घासारावते आणि पाण्यात पडते.आजपण त्याचा मालक उठवण्यास मदत करतो पण गाढवाला काही उठता येत नाही कारण,कापसाने पाणी शोषून घेतलेले असते.त्यामुळे ओझे हलके होण्याऐवजी जड झालेले असते. अशा प्रकारे गाढवाला चांगली शिक्षा मिळते.",
      "category": "बाल कथा",
      "date": "12/5/2023",
      "view": 50
    },
    {
      "id": "9",
      "title": "उंदराची टोपी",
      "content": "एक होता उंदिरमामा.",
      "category": "Mouse",
      "email": "ash@gmail.com",
      "authorName": "Admin",
      "date": "12/6/2024",
      "view": 6
    },
    {
      "id": "10",
      "title": "चिवचिवाट",
      "content": "आज काही परीचा मूड सकाळपासूनच ठीक नव्हता. रोजच्यासारखी परी आजी-आजोबांबरोबर फिरायलाही गेली नव्हती. आईने तिच्या आवडीचा नाश्ता केला, तरी परी नेहमीसारखी आवडीने खातही नव्हती. कोणाशी बोलत नव्हती. मोठ्या माणसांप्रमाणे कसल्या तरी विचारात होती. \n\nआईने परीला बाबाला उठवायला सांगितलं. \n\nपरी म्हणाली, “झोपूदे गं बाबाला. आज शनिवार आहे. मला शाळेला सुट्टी नसली तरी बाबाच्या ऑफिसला सुट्टीच आहे ना.”\n\nआईला थोडं आश्चर्यच वाटलं. एरव्ही बाबाला सुट्टीच्या दिवशीही झोपू न देणारी परी, ‘आज बाबाला झोपू दे..’ असं म्हणतेय. काहीतरी बिनसलंय एवढं नक्की. \n\nपरी चौथीत होती. शाळेत जाताना परीची कधीच तक्रार नसे. आईला सुट्टी असल्याने आईने तिची कामं आवरली आणि आई परीच्या खोलीत गेली. आज शाळेची वेळ झाली तरी परी तयार झाली नव्हती. \n\nआईने विचारलं, “काय गं परी काय झालं? आज तू गप्प गप्प का आहेस? आमची ठमा रागावलीय का आमच्यावर? का शाळेत चिमासोबत भांडण झालंय?” \n\nत्यावर परी म्हणाली, “आई माझ्या पोटात दुखतंय. आज मी शाळेला जात नाही, चालेल का? थोडा आराम करते.” \n\nआई म्हणाली, “अगं पण दर शनिवारी तुझ्या शाळेत तुम्हांला होम सायन्स शिकवतात ना. मग तुझं चुकेल ना.” \n\n“चूकू दे. तू शिकव मला. आजी मला काही काम करू देत नाही, पण तू गुपचूप शिकवतेस आणि करू पण देतेस ना. तसं शिकेन मी. आज भेळ बनवायला शिकवणार आहेत. मला येते भेळ बनवायला. त्यात माझ्या पोटात दुखतंय. मला भेळ खाताही येणार नाही. म्हणून मी नाही जात.”\n\nआईला आश्चर्यच वाटलं. “बरं. नको जाऊस शाळेत. तुझ्या पोटात दुखतंय ना.. मला सांग, तू पॉटी करून आलीस का?”\n\nत्यावर परी म्हणाली, “नाही. अजून जावंसं वाटत नाहीये गं.”\n\n“अगं परी, म्हणूनच तुझ्या पोटात दुखत असेल. असं नाही करायचं. मी तुला द्राक्षासव देते प्यायला त्याने तुला बरं वाटेल.” \n\n“नको आई. मला काहीच नको. मी बाबाच्या शेजारी जाऊन झोपते.” \n\n“बरं.” \n\n११ वाजले तरी परी आणि परीचे बाबा उठले नाहीत. म्हणून आई दोघांना उठवायला गेली, तर परी उठून चटकन टॉयलेटमध्ये गेली. आईने मनात म्हटलं, ‘आता हिला बरं वाटेल.’ तेवढ्यात बाबा उठला. ब्रश करू लागला. ब्रश झाल्यावर आई, आजी, आजोबा, बाबा परीच्या शाळेला मारलेल्या दांडीविषयी बोलू लागले. त्यावर आईने, परीच्या पोटात दुखतंय, असं सांगितलं. \n\nबाबाने विचारलं, “आहे कुठे परी?”\n\nआई म्हणाली, “टॉयलेटमध्ये.”\n\n“अरे बापरे एवढा वेळ...?’’ बाबा म्हणाला.\n\n“मला उठून अर्धा तास झालाय. माझा चहा-नाश्ताही झाला. तरी अजून परी आलीच नाही गं.”\n\nआई तिच्या आवराआवरीच्या कामात होती, बाबाचं बोलणं ऐकल्यावर आईने टॉयलेटच्या दरवाजावर ठकठक केलं. \n\n“परी, किती वेळ. झोपलीस का गं आतमध्ये?” \n\nपरी दबक्या आवजात ‘‘नाही’’ म्हणाली. \n\n“ये मग लवकर.”\n\n“हो.” \n\nएवढ्यात चिमणीचा जोरात चिवचिवाट ऐकू आला. आजीने बाबाला हाक मारली आणि सांगितलं की, “आज तरी ते टॉयलेटच्या खिडकीतलं चिमणीचं घरटं आहे, ते काढून टाक. त्यातली पिल्लं दोन दिवसांपूर्वीच उडून गेली. चिमणी येते आणि चिवचिवाट करते. आता त्या घरट्याच्या काड्या ती पसरवून टाकतेय, त्यामुळे टॉयलेटमध्ये सगळा कचरा होतोय.” \n\nबाबाने परीला हाक मारली. “परी. लवकर ये बाहेर.. मला तिकडची साफसफाई करायची आहे.” \n\nत्यावर परी जोरात ओरडून म्हणाली, “मी नाही येणार बाहेर. मी इथेच बसून राहणार. तुला ओरडायचं तेवढं ओरड मला!” \n\n“अगं, परी असं बोलतात का बाबाला. आधी बाहेर ये.’’ आईही ओरडली. \n\nपरी रडक्या सुरात आणि रागाने, ‘‘नाही येणार मी बाहेर’’ असं परत परत सांगू लागली.\n\nपरीचं हे वागणं कोणालाच कळेना. \n\nबाबा म्हणाला, “परी, बाळा, काय झालंय. का अशी वागतेयस? तुझ्या लाडक्या बाबाला सांगणार नाही का तू?”\n\n“आधी मला प्रॉमिस कर की, तू चिमणीचं घरटं काढून फेकून देणार नाहीस. तरच मी बाहेर येईन, नाहीतर मी इथेच बसून राहीन.”\n\nहे ऐकल्यावर सगळ्यांना आश्चर्य वाटलं. बाबाने तिची अट मान्य केली. परी बाहेर आली. हात धुतले. आनंदाने उड्या मारू लागली. बाबाला किसी दिली. आईने केलेल्या वड्या खाल्ल्या.  \n\n“बाबा, थँक्स.. तू माझं ऐकलंस. प्लीज ते घरटं नको काढूस हं. तू मला तसं पिंकी प्रॉमिस केलंयस.” \n\nआजोबा, आजी माझ्या पोटात दुखत नाहीये. मी आता खूप खूश आहे. परी उड्या मारत तिच्या खोलीत गेली. \n\nहे सगळं पाहिल्यावर आई बाबाला म्हणाली, “परी त्या घरट्यासाठी पोटात दुखायचं नाटक करत होती का? सकाळी तिने तुलाही उठवलं नाही, झोपू दे म्हणाली बाबाला.” \n\nआईचं हे बोलणं बाबालाही पटलं. “अगं, काल रात्री आई आणि मी या घरट्याविषयी बोललो होतो. ह्या घरट्यामुळे सगळा कचरा आत येतो. काड्या पडतात. मुंग्यापण दिसू लागल्यात. तेव्हा हे घरटं काढून टाकूया. आता त्यात अंडी, पिल्लं पण नाहीयेत. सकाळी उठलो की, पहिलं हेच काम करतो आणि अंघोळ करतो, असं म्हटलं होतं मी आईला.” \n\nआता परीच्या आईच्या सारा प्रकार लक्षात आला. आई परीच्या खोलीत गेली आणि परीला विचारलं, “काय गं, तुझ्या पोटात दुखत होतं ना? बरी आहेस का आता?” \n\nपरी मिश्कीलपणे हसून आईला म्हणाली, “हो आई, मी बरी आहे.” \n\n“तू त्या घरट्यासाठी शाळेला दांडी मारलीस का?”\n\nहे ऐकल्यावर परी ओशाळली. आईला मी केलेलं नाटक लक्षात आलंय, हे परीला समजलं. परीने आईला मिठी मारली आणि ‘सॉरी’ म्हणाली. \n\n“आई, मी रोज टॉयलेटमधील चिमणीशी आणि तिच्या पिल्लांशी बोलायचे. त्यांना रोज बघायचे. चिमणी मावशीची अंडीही मी पाहिली होती. ती जेव्हा एक एक काडी आणून घरटं बांधत होती, तेव्हापासून तिची माझी मैत्री झाली होती. मला तिला आणि तिच्या घराला काही होऊ द्यायचं नव्हतं. काल रात्री आजी आणि बाबाचं बोलणं मी ऐकलं आणि मला काय करावं ते कळेना. आपल्याकडे कामाला येणाऱ्या निशा मावशीचं घर पुरात वाहून गेलं, तेव्हा तिला खूप दुःख झालं होतं. ती खूप रडत होती. ती तेव्हा म्हणाली होती की, काडी काडी जमवून घर गोळा केलं, ते पण वाहून गेलं. मग या चिमणीनेही काडी काडी जमवून बांधलेलं घर आपण काढून टाकलं, तर तिलासुद्धा दुःख होईल. मग ती कुठे राहील. तिला किती मेहनत घ्यावी लागेल. आणि तिची माझी मैत्री तुटेल.” \n\n“आई, तुला माहितीय का?” \n\n“काय गं?”\t\n\n“आई, तिची पिल्लंही तिच्या घरट्यात राहत नाहीत गं. ती उडून गेलीत. तिला भेटायलाही तिची पिल्लं येत नाहीत. ती रोज त्यांना हाका मारते आणि त्यांच्या आठवणीत रडत बसते. ती तुझ्यासारखीच आहे. मी दोन दिवस सहलीला गेले, तरी तुला माझी आठवण येते आणि तू कधी कधी रडतेससुद्धा ना. मग चिमणीमावशीने काय करावं? तिला आपण सगळ्यांनी मदत करायला हवी ना. घरात कोणी राहात नाही म्हणून माणसांची घरं कुठे फेकतात? म्हणून मी असं वागले आई.” \n\nआईला परीच्या वागण्यावर काय प्रतिसाद द्यावा हे कळेना. आईने परीला जवळ घेतलं आणि म्हणाली, “जा तुझ्या चिमणीमावशीला पाणी ठेवून ये जा आणि चार दाणे ठेव.",
      "category": "बाल कथा",
      "email": "ash@gmail.com",
      "authorName": "Admin",
      "date": "12/8/2024",
      "view": 8
    },
    {
      "id": "11",
      "title": "story",
      "content": "story",
      "category": "story",
      "email": "story",
      "authorName": "story",
      "date": "12/14/2024",
      "view": 0
    }
  ]
}